{% extends 'marktplatz/base.html' %}
{% load static %}
{% block title %}Impressum | gastrodichtung.ch {% endblock %}
{% block meta_description %}Impressum Livio Bonetta, Geschäftsführer von gastrodichtung.ch.{% endblock %}
{% block keywords %}{% endblock %}

{% block content %}


<div class="container">
<br><br><br>
<p>
<strong>Kontakt-Adresse</strong>
</p>Gebo Shop Inh. Bonetta Livio<br/>
Neumühlestrasse 19<br/>
8406 Winterthur<br/>
Schweiz</p><p>
E-Mail: livio.bonetta@geboshop.ch</p>
<p></p>
<br/>

<p><strong>Handelsregister:</strong> <a href="https://www.moneyhouse.ch/de/company/gebo-shop-inh-bonetta-livio-12508527551" title="Moneyhouse">Moneyhouse</a></p>
<br/>

<p><strong>Handelsregister-Nr.:</strong> CH-020.1.065.769-3</p>
<br/>

<p><strong><a href="https://www.sh-digital.ch/" title="Marketing Agentur">Marketing Agentur</a>: </strong>SH Digital, Maurerstrasse 8, 8500 Frauenfeld</p>
<br/>

<p><strong>Vertretungsberechtigte Person(en)</strong></p>Livio Bonetta, Gesch&auml;ftsf&uuml;hrer<br/><br/><p><strong>Haftungsausschluss</strong></p>Der Autor &uuml;bernimmt keinerlei Gew&auml;hr hinsichtlich der inhaltlichen Richtigkeit, Genauigkeit, Aktualit&auml;t, Zuverl&auml;ssigkeit und Vollst&auml;ndigkeit der Informationen.</p><p>Haftungsanspr&uuml;che gegen den Autor wegen Sch&auml;den materieller oder immaterieller Art, welche aus dem Zugriff oder der Nutzung bzw. Nichtnutzung der ver&ouml;ffentlichten Informationen, durch Missbrauch der Verbindung oder durch technische St&ouml;rungen entstanden sind, werden ausgeschlossen.</p><p>Alle Angebote sind unverbindlich. Der Autor beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte Angebot ohne besondere Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p><br/><br/><p><strong>Haftungsausschluss f&uuml;r Links</strong></p><p>Verweise und Links auf Webseiten Dritter liegen ausserhalb unseres Verantwortungsbereichs. Es wird jegliche Verantwortung f&uuml;r solche Webseiten abgelehnt. Der Zugriff und die Nutzung solcher Webseiten erfolgen auf eigene Gefahr des jeweiligen Nutzers.</p><br/><br/><p><strong>Urheberrechte</strong></p><p>Die Urheber- und alle anderen Rechte an Inhalten, Bildern, Fotos oder anderen Dateien auf dieser Website, geh&ouml;ren ausschliesslich <strong>Livio Bonetta</strong> oder den speziell genannten Rechteinhabern. F&uuml;r die Reproduktion jeglicher Elemente ist die schriftliche Zustimmung des Urheberrechtstr&auml;gers im Voraus einzuholen.</p><br/><br/>

</div>

{% endblock %}

